Repository: TheoCaldas/CovidMonitor
Catalog: covidmonitor/lib/l10n/app_*.arb
Languages: br

# appTitle
source: Brasilian COVID-19 Monitor
br: Monitor Brasileiro de COVID-19

# statsPage
source: Confirmed cases
br: Casos confirmados

# acTitle
source: SUS Vaccination Card
br: Carteira de Vacinação SUS

# acLabel
source: took second dose in:
br: Tomou segunda dose em:

# btmBarStats
source: Statistics
br: Estatísticas

# btmBarAc
source: Follow-up
br: Acompanhamento

# btmBarProfile
source: Profile
br: Perfil

# profileName
source: Name
br: Nome

# profileAge
source: Age
br: Idade

# sd1
source: Last update -
br: Ultima atualizacao -

# sd2
source: Death rate:
br: Taxa de mortos:

# sd3
source: Confirmed cases:
br: Casos confirmados:

# sd4
source: Total deaths:
br: Total de óbitos:

# sd5
source: Cases/100 thousand inhabitants:
br: Casos/100 mil habitantes:

# sd6
source: Population:
br: População:

# notTitle
source: 3rd Dose of Covid-19 Vaccine
br: 3a Dose da Vacina Contra o Covid-19

# notBody
source: It's time for you to take the third dose! Run to the nearest health clinic.
br: Já está na hora de você tomar a terceira dose! Corra para o posto de saúde mais próximo.
